export const dummyNoticeNavigation = {
  list: [
    {
      title: '태풍 ‘솔릭’ 관련 항공기 결항편 추가 안내',
      description:
        '제 19호 태풍 ‘솔릭(SOULIK)’과 제 20호 태풍 ‘시마론(CIMARON)’의 영향 으로 항공기가 결항되었습니다',
      date: '2020. 07. 06.',
    },
    {
      title:
        '고객센터를 통한 국제선 예약발권 서비스 이용료 변경 안내',
      description:
        '2020년 7월 4일부로 고객센터를 통한 국제선 예약발권 서비스 이용료가 아 ..',
      date: '2020. 07. 04.',
    },
    {
      title:
        '인천 국제 공항 내 국제 운전 면허 발급센터 오픈',
      description:
        '인천국제공항 제1터미널 내 국제운전면허 발급센터가 오픈되었습니다 ..',
      date: '2020. 07. 03.',
    },
    {
      title: '에어프레미아 로고 및 항공기 이미지 다운로드',
      description:
        '에어프레미아 로고 및 항공기 이미지 다운로드 파일을 공유합니다. 이미지 ..',
      date: '2020. 07. 03.',
    },
  ],
};
